/* No comment provided by engineer. */
"alert.action.cancel" = "取消";

/* No comment provided by engineer. */
"alert.action.dismiss" = "丢弃";

/* No comment provided by engineer. */
"alert.action.send" = "发送";

/* Unable to send. Please try later. */
"feedback.alert.send-result-fail" = "无法发送。请稍后再试";

/* Sent successfully! */
"feedback.alert.send-result-success" = "成功发送";

/* Sending */
"feedback.alert.sending" = "正在发送";

/* Ideas and Suggestion Box */
"feedback.alert.title" = "想法和建议框";

/* Your suggestion here. */
"feedback.textfield.placeholder" = "您的建议放这里";

/* Sticker pack unavailable. */
"load-packs.alert.error.title" = "贴纸包无效";

/* Sticker localizations start here */

"Original" = "经典";
"fc_1" = "火花";
"fc_2" = "饮食";
"fc_3" = "悲伤";
"fc_4" = "我的上帝！";
"fc_5" = "爱";
"fc_6" = "搞定";
"fc_7" = "什么？";
"fc_8" = "谢谢";
"fc_9" = "打字";
"fc_10" = "怒火";
"fc_11" = "睡觉";
"fc_12" = "放屁💨";
"sm_1" = "是";
"sm_2" = "否";
"sm_3" = "生日快乐！";

"Holiday" = "假期";
"ea_1" = "复活节兔子和胡萝卜";
"ea_2" = "复活节快乐";
"ea_3" = "雨天";
"sp_1" = "祝你好运";
"sp_2" = "跳过彩虹";
"sp_3" = "圣帕特里克节快乐";
"vd_1" = "捧玫瑰";
"vd_2" = "我❤️你.接吻";
"vd_3" = "一起骑在心形的气球中。";
"wta_1_anim_opt" = "风吹着围巾";
"wta_4_anim_opt" = "品尝雪花";
"wt_5" = "热可可粉";
"tg_1" = "玩树叶";
"tg_5" = "我很感谢你。❤️";
"tg_6" = "聚宝盆";

"Stuck at Home" = "困在家里";
"hm_1" = "望窗外";
"hm_2" = "视频聊天";
"hm_3" = "卫生纸配给";
"hm_4" = "观看3D电影";
"hm_5" = "搅拌面糊";
"hm_6" = "躺在床上";
"hm_7" = "玩游戏";
"hm_8" = "气泡浴";
"hm_9" = "我想你...";
